"MJRefreshHeaderIdleText" = "下拉刷新";
"MJRefreshHeaderPullingText" = "松开刷新";
"MJRefreshHeaderRefreshingText" = "正在刷新...";
"MJRefreshHeaderBackgroundText" = "重新定义购物";

"MJRefreshAutoFooterIdleText" = "上拉加载更多";
"MJRefreshAutoFooterRefreshingText" = "正在加载...";
"MJRefreshAutoFooterNoMoreDataText" = "没有更多了";

"MJRefreshBackFooterIdleText" = "上拉加载更多";
"MJRefreshBackFooterPullingText" = "松开加载更多";
"MJRefreshBackFooterRefreshingText" = "正在加载...";
"MJRefreshBackFooterNoMoreDataText" = "没有更多了";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
